import React from 'react'

export const HowMakeOrder = () => {
  return (
    <>
    <div>HowMakeOrder</div>
    <div>Выберите товары и добавьте их в корзину.
Перейдите в раздел Корзина и нажмите Перейти к оформлению.
Укажите ваши данные. Если вы не авторизованы, авторизуйтесь с помощью номера телефона или почты.
Выберите способ доставки и укажите адрес. Если вы заказываете крупногабаритный товар, убедитесь, что в ваш регион доступна доставка таких товаров. Подробнее о доставке и оплате крупногабаритных товаров.
Выберите способ оплаты и нажмите Оплатить онлайн.
Оплатите заказ.</div>
    </>
  )
}
